Repository: mghsmi/easy-auto-tags
Catalog: languages/easy-auto-tags-*.po
Languages: fa_ir

source: Auto Tags
fa_ir: برچسب خودکار

source: Settings saved successfully.
fa_ir: تنظیمات با موفقیت ذخیره شدند

source: Minimum character
fa_ir: حداقل کاراکتر

source: Note, please use words atleast 4 character to prevent generate tags from something like 'that, or, from' and ...
fa_ir: توجه کنید که برای برچسب سازی حداقل 4 حرف وارد کنید تا از حرفهای کم کاراکتر جلوگیری شود.

source: Minimum repetition
fa_ir: حداقل تکرار

source: Minimum repetition of words
fa_ir: حداقل تکرار یک حرف

source: Exclude words
fa_ir: نادیده گرفتن

source: that, from, was and ...
fa_ir: حرفهایی مانند از، برای، به و...

source: Please use | as separator
fa_ir: از | به عنوان جدا کننده استفاده کنید

source: Tags
fa_ir: برچسب

source: Content
fa_ir: محتوا

source: Google
fa_ir: گوگل

source: Add
fa_ir: افزودن

source: Add tags successfully
fa_ir: برچسب‌ها با موفقیت اضافه شدند

source: All Tags:
fa_ir: برچسب‌ها:
